{
  "products": [
    { "id": 1, "title": "Anistoona", "desc": "Anistoona play with Donia Samir Ghanim ","image":"assets/images/anistona.jpg" ,"price":"800","date":"10 November","timing":"18:15"},

    { "id": 2, "title": "Beyond Dance | D-CAF", "desc": "D-CAF’s 10th edition brings you a special night this year to push the boundaries of dance, video art, and the most creative intersections. ","image":"assets/images/beyond.jpg" ,"price":"300","date":"16 November","timing":"20:15"},

    { "id": 3, "title": "Live Vol. 4: Hamza Namira", "desc": "Al Manara Live Vol.4 ft. Hamza Namira on Thursday 27th of October","image":"assets/images/hamza_namira.jpg" ,"price":"400","date":"22 November","timing":"18:15"},

    { "id": 4, "title": "Yama fi elgerab ya 7awy", "desc": "In the atmosphere of the exciting  Alf Leila wa Leila  , our story revolves around Shehata the funny resourceful beggar, that was arrested in a robbery accident and led to  Al Moataser  who orders his hand to be cut off, but he changes his mind in the last minute and decides to use “Shehata” to kill the Caliph. The task of killing the Caliph turns into a journey full of surprises, its events escalate and intertwine in a breathtaking manner that provokes laughter and tears , and Shehata is always having a way for every impasse.","image":"assets/images/yama.jpg","price":"1000" ,"date":"12 November","timing":"7:15"}

  ]
  ,
  "About": [
    { "id": 1, "title": "About Us", "body": "The company is aimed at supplying entertainment houses, venue owners, event organizers and planners, with an easy and feasible solution to sell and market their tickets/invitations. The services provided do not end there; TicketsMarche also provides consultation and fraud protection as well as spectator entry monitoring and surveillance"},
    {  "bodyone": "In today's world where technological breakthroughs dominate our lives, it has become important that entertainment houses and event venues adopt such technological innovations in running their businesses."},
    {  "bodytwo": "These technologies lead to quicker, more accurate and obviously easier ways for these entities to reach their audience and vice versa. TicketsMarche sees it as a duty that they provide their clients the most convenient way to find their places in the events they want to attend. TicketsMarche also helps clients find the suitable audience for their events, books the tickets for them, as well as delivers it to the spectators when needed."}

  ]

}
